"CFBundleDisplayName" = "Logo RSS";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lien d’un flux RSS pour une collection";